Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_erikoissuunnittelijan_maaraaikaisen_tehtavan_-_hakuaikaa_jatkettu_14_2_2022_saakka.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät ilmoittaa haettavaksi erikoissuunnittelijan määräaikaisen tehtävän – Hakuaikaa jatkettu 14.2.2022 saakka
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla spesiaalplaaneei mieʹrräiggsa tuâj – Ooccâmääiʹj lie juätkkam 14.2.2022 räjja

source: Suunnittelija vastaa (50 % työajasta) Interreg Aurora- ohjelman (2021-2027) saamelaisosa-alueen hakemuksiin sekä hankkeisiin liittyvästä neuvonnasta, viestinnästä, hankeseurannasta, hakemusten käsittelystä sekä esittelystä hallintokomitealle.
sms: Plaaneei vaʹsttad (50 % tuâjjääiʹjest) Interreg Aurora- prograamm (2021 – 2027) sääʹmvueʹss-vuuʹd ooccmõõžžid di haʹŋǩǩõõzzid õhttneei vuäʹpstummšest, saakkummšest, haʹŋǩǩõs-seuʹrrjummšest, ooccmõõžži ǩiõttʼtõõllmõõžžâst di čiõlǥtummšest vaaldâšmkomiteaaʹje.

source: Työntekijä sijoittuu sopimuksellisesti Suomen Saamelaiskäräjille.
sms: Tuâjjlaž sâjjdââtt suåppmõõžž mieʹldd Lääʹdd Sääʹmtegga.

source: Tämän lisäksi työntekijä toimii vuonna 2022 Suomen Saamelaiskäräjien puheenjohtajiston avustajana (50 % työajasta).
sms: Tän lââʹssen tuâjjlaž toiʹmmai eeʹjjest 2022 Lääʹdd Sääʹmteeʹǧǧ saaǥǥjååʹđteeijoouk vieʹǩǩteeʹjen (50 % tuâjjääiʹjest).

source: Työ alkaa sopimuksen mukaan ja kestää aluksi 31.12.2022 saakka.
sms: Tuâjj älgg suåppmõõžž mieʹldd da peštt aalǥâst 31.12.2022 räjja.

source: Interreg Aurora- ohjelman saamelaisosa-alueen työ jatkuu osa-aikaisena (50 %) vuoteen 2027 saakka edellyttäen, että asia etenee EU:ssa suunnitellusti.
sms: Interreg Aurora- prograamm sääʹmvueʹss-vuuʹd tuâjj juätkkai vueʹssäiggsiʹžžen (50 %) ekka 2027 räjja õudldeen, što äʹšš ouddan EU:st plaaneemnalla.

source: Lisätietoa Interreg Aurora-ohjelmasta löytyy osoitteesta https://www.interregnord.com/interreg-aurora/ .
sms: Lââʹssteâđ Interreg Aurora-prograammâst käunnʼje addrõõzzâst https://www.interregnord.com/interreg-aurora/ .

source: Kelpoisuusvaatimuksena on soveltuva korkeakoulututkinto.
sms: Ââʹntemõõlǥtõssân lij ââʹnteei õllškooultuʹtǩǩõs.

source: Lisäksi vaaditaan saamen kielen taito (asetus 1727/95).
sms: Lââʹssen õõlǥtet sääʹmǩiõl silttõs (asetõs 1727/95).

source: Tehtävän menestyksellinen hoitaminen edellyttää hyvää saamelaiskulttuurin ja rajat ylittävän yhteistyön sekä hallinnollisten tehtävien tuntemusta, hyviä viestintätaitoja, valmiutta itsenäiseen työskentelyyn, kykyä tiimityöhön ja erittäin hyvää englannin kielen suullista sekä kirjallista osaamista.
sms: Tuâj oʹnnsteeʹjes håiddmõš õõlǥat pueʹr sääʹmkulttuur ja raajid râstldeei õhttsažtuâj di vaaldšemvuõđlaž tuâjai tobddmõõžž, pueʹrr saaǥǥeemtääidaid, vaalmâšvuõđ jiõččnaž tuõjju, oodd joukktuõjju da samai pueʹr eŋgglõsǩiõl njäälmlaž di ǩeerjlaž silttummuž.

source: Työkokemus vastaavista tehtävistä sekä EU-lainsäädännön ja hallinnon tuntemus katsotaan hakijalle eduksi.
sms: Tuâjjǩiõččlâsttmõš vaʹstteei tuâjain di EU-lääʹjjšiõttummuž da vaaldâšm tobddmõš ǩiõččât ooccja ouddõssân.

source: Tehtävään sisältyy matkustelua hankealueella.
sms: Tuâjj âânn seʹst maatkšummuž haʹŋǩǩõsvuuʹdest.

source: Interreg Aurora-ohjelman ohjelmakieli on englanti.
sms: Interreg Aurora-programmǩiõll lij eŋgglõsǩiõll.

source: Palkka määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/II mukaan (peruspalkka 2706,50 €/kk).
sms: Päʹlǩǩ meäʹrtââvv Sääʹmteeʹǧǧ päʹlǩǩriâžldõõǥǥ väʹǯǯelvuõtt-tääzz IV/II mieʹldd (vuâđđpäʹlǩǩ 2706,50 €/mp).

source: Peruspalkan lisäksi maksetaan saamelaisalueen lisä 24 % ja työkokemuksen mukaan määräytyvät kokemuslisät.
sms: Vuâđđpääʹlǩ lââʹssen määuʹset sääʹmvuuʹd lââʹss 24 % da tuâjjǩiõččlâsttmõõžž mieʹldd meäʹrtõõvi ǩiõččlâʹsttemlââʹzz.

source: Työssä noudatetaan 6 kuukauden koeaikaa.
sms: Tuâjast jääʹǩǩtet 6 määnpââʹj ǩiččlõddâmääiʹj.

source: Työhakemus liitteineen tulee toimittaa Suomen Saamelaiskäräjille 14.2.2022 mennessä osoitteessa https://www.sympahr.net/public/pq.aspx?bf58653f
sms: Tuâjjooccmõš meâlddõõzzineez âlgg tååimted Lääʹdd Sääʹmtegga 14.2.2022 mõõneeʹst addrõõzzâst https://www.sympahr.net/public/pq.aspx?bf58653f

source: Lisätietoja työstä antavat hallintopäällikkö Pia Ruotsala-Kangasniemi, pia.ruotsala(at)samediggi.fi, puh. +358407262688 ja kansainvälisten asioiden sihteeri Inka Saara Arttijeff, inka-saara.arttijeff(at)samediggi.fi, puh. +358 50 574 7629.
sms: Lââʹssteâđaid tuâjast õuʹdde vaaldâšmjååʹđteei Pia Ruotsala-Kangasniemi, pia.ruotsala(at)samediggi.fi, teʹl. +358407262688 da meeraikõskksaž aaʹšši piisar Inka Saara Arttijeff, inka-saara.arttijeff(at)samediggi.fi, teʹl. +358 50 574 7629.

source: Lisätietoja Interreg Aurora-ohjelmakaudesta antaa ohjelmapäällikkö Iiris Mäntyranta, Norrbottenin lääninhallitus iiris.mantyranta@lansstyrelsen.se puh. + 46 10 225 53 76
sms: Lââʹssteâđaid Interreg Aurora-programmpââʹjest õudd programmjååʹđteei Iiris Mäntyranta, Norrbotten lääʹnnhalltõs iiris.mantyranta@lansstyrelsen.se teʹl. + 46 10 225 53 76

source: Inarissa 16.12.2021
sms: Aanrest 16.12.2021

source: Saamelaiskäräjät
sms: Sääʹmteʹǧǧ
